bradlc.vscode-tailwindcss
christian-kohler.npm-intellisense
DaltonMenezes.aura-theme
dbaeumer.vscode-eslint
dracula-theme.theme-dracula
eamodio.gitlens
esbenp.prettier-vscode
formulahendry.terminal
gamunu.vscode-yarn
GitHub.vscode-pull-request-github
hyoretsu.code-spell-checker-language-pack
IBM.output-colorizer
jzmstrjp.color-the-tag-name
kiteco.kite
MatthewNespor.vscode-color-identifiers-mode
McCarter.start-git-bash
miguelsolorio.fluent-icons
mnxn.jvm-bytecode-viewer
ms-azuretools.vscode-docker
MS-CEINTL.vscode-language-pack-pt-BR
ms-dotnettools.csharp
ms-mssql.data-workspace-vscode
ms-mssql.mssql
ms-mssql.sql-bindings-vscode
ms-mssql.sql-database-projects-vscode
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-vscode-remote.remote-wsl
ms-vscode.cpptools
ms-vsliveshare.vsliveshare
ms-vsliveshare.vsliveshare-audio
msjsdiag.vscode-react-native
mtxr.sqltools
origamid.origamid-next
PKief.material-icon-theme
redhat.java
ritwickdey.LiveServer
streetsidesoftware.code-spell-checker
streetsidesoftware.code-spell-checker-catalan
streetsidesoftware.code-spell-checker-croatian
streetsidesoftware.code-spell-checker-czech
streetsidesoftware.code-spell-checker-danish
streetsidesoftware.code-spell-checker-dutch
streetsidesoftware.code-spell-checker-french
streetsidesoftware.code-spell-checker-german
streetsidesoftware.code-spell-checker-greek
streetsidesoftware.code-spell-checker-hebrew
streetsidesoftware.code-spell-checker-italian
streetsidesoftware.code-spell-checker-medical-terms
streetsidesoftware.code-spell-checker-persian
streetsidesoftware.code-spell-checker-polish
streetsidesoftware.code-spell-checker-portuguese-brazilian
streetsidesoftware.code-spell-checker-russian
streetsidesoftware.code-spell-checker-spanish
streetsidesoftware.code-spell-checker-swedish
streetsidesoftware.code-spell-checker-turkish
streetsidesoftware.code-spell-checker-ukrainian
streetsidesoftware.code-spell-checker-vietnamese
TabNine.tabnine-vscode
thekalinga.bootstrap4-vscode
Tyriar.shell-launcher
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
WakaTime.vscode-wakatime
xdebug.php-debug
xdebug.php-pack
zhuangtongfa.material-theme
zobo.php-intellisense
